/* Alert header for dialog */
"Application Launch Failure" = "應用程式啟動失敗";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "“%@”應用程式無法啟動，原因是出現共享程式庫錯誤：“%@”";

